{
  "intro": {
    "title": "El Pequeño Gopher Azul",
    "story": [
      "Había una vez, hace mucho mucho tiempo, un pequeño gopher azul. Nuestro amiguito azul quería irse de aventura, pero no sabía bien a dónde. ¿Querés acompañarlo en su viaje?",
      "Un amigo una vez le recomendó ir a Nueva York para hacer amigos en un misterioso evento llamado \"GothamGo\". Supuestamente es un evento grande con regalitos gratis, y si hay algo que le gusta a un gopher son los regalitos. Lamentablemente, una vez escuchó una historia alrededor de una fogata sobre unos tipos malos llamados los Sticky Bandits que también viven en Nueva York. En las historias, estos tipos robaban jugueterías y aterrorizaban a niños pequeños. Sonaba bastante aterrador.",
      "Por otro lado, siempre escuchó cosas buenas de Denver. Excelentes pistas de esquí, un mal equipo de hockey pero con entradas baratas, e incluso oyó que hay una conferencia exclusivamente para gophers como él. Tal vez Denver sea un lugar más seguro para visitar."
    ],
    "options": [
      {
        "text": "Esa historia de los Sticky Bandits no es real, ¡es de Mi Pobre Angelito 2! Vamos a Nueva York.",
        "arc": "new-york"
      },
      {
        "text": "Mmm... suenan bastante reales. Mejor no arriesgar y probemos suerte en Denver.",
        "arc": "denver"
      }
    ]
  },
  "new-york": {
    "title": "Visitando Nueva York",
    "story": [
      "Al llegar a Nueva York, vos y tu peludo compañero intentan pedir un taxi. Pero nadie quiere llevar a alguien con una 'mascota'. Todos dicen algo de que deja pelos.",
      "Negándote a perder, sacás el teléfono y pedís un auto por una app (no diremos cuál). En minutos llega un auto. El conductor no está encantado con tu gopher, pero no dice nada.",
      "El viaje al hotel es bastante tranquilo, salvo que el conductor no para de hablar sobre cómo apenas gana algo y que necesita propinas para sobrevivir. Después de un rato, ponés tus auriculares y te enfocás en tu música.",
      "Al llegar al hotel, te registrás y vas al centro de conferencias donde se celebra GothamGo. El hombre en la entrada te da tu credencial y corrés a tomar asiento.",
      "Mientras caminás por el pasillo, notás un tipo en el escenario con una máscara, capa y abdominales mal dibujados en la panza. Junto a él hay otro vestido de... ¿zorro? ¿Qué están haciendo estos tipos? ¿En qué te metiste?"
    ],
    "options": [
      {
        "text": "Esto ya es demasiado raro. Vámonos a casa.",
        "arc": "home"
      },
      {
        "text": "Capaz que así se visten en la gran ciudad. Tomemos asiento a ver qué pasa.",
        "arc": "debate"
      }
    ]
  },
  "debate": {
    "title": "El Gran Debate",
    "story": [
      "Después de un rato, todos se calman y los dos personajes en el escenario empiezan a debatir. No recordás mucho lo que dijeron, pero por alguna razón sentís que deberías elegir un bando."
    ],
    "options": [
      {
        "text": "Claramente ganó el del disfraz de zorro.",
        "arc": "sean-kelly"
      },
      {
        "text": "Esos abdominales falsos no ayudan mucho en una pelea, pero nuestro amigo con capa claramente ganó. ¡Vamos a felicitarlo!",
        "arc": "mark-bates"
      },
      {
        "text": "Nos escabullimos por atrás antes de que alguien nos pida elegir un lado.",
        "arc": "home"
      }
    ]
  },
  "sean-kelly": {
    "title": "Salida por Izquierda",
    "story": [
      "Al acercarte al hombre-zorro, lo escuchás presentarse como Sean Kelly. Mientras hacés fila, decidís buscarlo en Internet para ver a qué se dedica.",
      "Unos clics después, dejás caer el celular del susto. Su usuario en línea es \"StabbyCutyou\". ¡Las historias de que Nueva York era peligrosa eran ciertas!",
      "Sin pensarlo, agarrás a tu gopher y corrés hacia la puerta. “Te explico cuando lleguemos al hotel”, le decís.",
      "Al llegar al hotel, ambos deciden que ya tuvieron suficiente aventura. A la mañana siguiente vuelven a casa."
    ],
    "options": [
      {
        "text": "Cambiás el vuelo para volver temprano y vas al aeropuerto por la mañana.",
        "arc": "home"
      }
    ]
  },
  "mark-bates": {
    "title": "Hora de Disfrazarse",
    "story": [
      "Después de charlar un rato con el supuesto superhéroe, descubrís que se llama Mark Bates. Aparte de su obsesión con los disfraces, parece buen tipo.",
      "Resulta que Mark está trabajando en un proyecto llamado Buffalo y necesita desesperadamente una mascota. Incluso compró un disfraz de búfalo, pero le queda chico.",
      "Después de ver el disfraz, estás seguro de que no te entra a vos... pero por suerte a tu gopher le queda perfecto. Mark saca unas fotos diciendo algo de que Ashley McNamara diseñó el mejor disfraz de búfalo del mundo.",
      "Pasás buenos momentos con Mark y sus amigos, pero eventualmente llega la última noche de tu viaje."
    ],
    "options": [
      {
        "text": "Hacés las valijas y te vas a dormir. Mañana tenés un vuelo largo.",
        "arc": "home"
      }
    ]
  },
  "denver": {
    "title": "Hockey y Pistas de Esquí",
    "story": [
      "Llegás a Denver y comenzás el viaje yendo a un partido de hockey. Los Avalanche vienen de una mala temporada, pero tu gopher tiene fe en que este año les va mejor. Dice estar cansado de escuchar sobre 'Phil Kessel, campeón de la Stanley Cup'.",
      "Sospechás que todavía está dolido porque los Penguins vencieron a los Sharks. Lo dejás pasar.",
      "Al día siguiente van a esquiar. Entendés por qué Denver se llama 'La ciudad a una milla de altura'. El paisaje montañoso es simplemente hermoso.",
      "Considerás visitar la GopherCon, pero al ver el sitio web tu gopher dice que no: tiene una política estricta de 'No caminatas espaciales', y no cree que eso sea solo un gráfico del sitio.",
      "La semana pasa volando y pronto ya estás haciendo las valijas para volver a casa."
    ],
    "options": [
      {
        "text": "Hacés las valijas y te vas a dormir. Mañana hay un vuelo largo.",
        "arc": "home"
      }
    ]
  },
  "home": {
    "title": "Hogar Dulce Hogar",
    "story": [
      "Tu pequeño amigo gopher te agradece por llevarlo de aventura. Tal vez el año que viene puedan viajar al exterior... escucharon que los gophers son muy populares en China."
    ],
    "options": []
  }
}
